Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_160_000_kroner_i_duodjistipend_.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir 160.000 kroner i duodjistipend
sme: Sámediggi juolluda 160.000 ruvnno duodjestipeandda

source: Totalt 14 elever og studenter får duodjistipend fra Sametinget i 2021.
sme: Oktiibuot 14 oahppi ja studeantta ožžot Sámedikki duodjestipeandda jagis 2021.

source: Hans Ole Eira Kenneth Hætta 12 videregående elever og to studenter som tar duodji ved Sámi allaskuvla/Samisk høgskole på masternivå er tildelt Sametingets duodjistipend for 2021.
sme: Hans Ole Eira Kenneth Hætta 12 joatkkaskuvlaoahppi ja guokte Sámi allaskuvlla masterdási duodjestudeantta ožžot Sámedikki duodjestipeandda jagis 2021.

source: Elever på videregående nivå mottar et stipend på 10.000,- kroner hver, mens masterstudentene som tar duodji på heltid mottar 20.000,- kroner hver.
sme: Joatkkaskuvlaoahppit ožžot 10.000,- ruvnno guhtege, ja masterstudeanttat geat lohket duoji ollesáiggis ožžot 20.000,- ruvnno guhtege.

source: Sametingsråd Hans Ole Eira (Sp) sier duodji er en viktig del av samisk kulturarv, og en kulturbærende næring med stor betydning for samiske språk, kultur og næringsutvikling.
sme: Sámediggeráđđi Hans Ole Eira (Gb) dadjá ahte duodji lea dehálaš oassi sámi kulturárbbis, ja ahte lea kulturguoddi ealáhus mas lea stuora mearkkašupmi sámi gielaide, kultuvrii ja ealáhusovddideapmái.

source: Sametinget ønsker at flere skal få formell kompetanse innenfor duodji.
sme: Sámediggi háliida ahte eambbosat ožžot formálalaš gelbbolašvuođa duojis.

source: – Sametingets overordnede mål er å bidra til å utvikle duodji som en fremtidsrettet og attraktiv næring.
sme: – Sámedikkis lea bajimuš mihttomearrin ovddidit duoji boahtteáigásaš ja geasuheaddji ealáhussan.

source: Det er viktig å sikre rekruttering av nye duodjiutøvere, og Sametingets stipendordning er derfor et godt virkemiddel som støtter opp under duodjiutøvere som ønsker å øke sin faglige kompetanse, sier Eira.
sme: Lea dehálaš sihkkarastit ođđa duojáriid rekruterema, ja danne lea Sámedikki stipeandaortnet buorre gaskaoapmi, mii lea ávkin duojáriidda geat háliidit loktet iežaset fágalaš gelbbolašvuođa, dadjá Eira.

source: De siste årene har antall søknader til dette stipendet vært stabilt.
sme: Maŋemus jagiid leat stipeandda ohcanlogut leamaš stabiillat.

source: – Det er gledelig å se at det er en jevn rekruttering til duodjifaget.
sme: – Lea illudahtti oaidnit ahte lea dássidis rekruteren duodjefágii.

source: Jeg ønsker årets 14 stipendmottakere til lykke med videre utdanningsløp, sier sametingsråden.
sme: Mun sávan dán jagáš 14 stipeandavuostáiváldái lihku ain viidáseappot oahpuiguin, dadjá sámediggeráđđi.

source: Duodjistipendene fordeler seg slik i 2021:
sme: Duodjestipeanddat juhkkojuvvojit ná jagis 2021:

source: - Seks av stipendmottakerne er elever ved Samernas utbildningscentrum i Jokkmokk - Fire av stipendmottakerne er elever i videregående skole som tar Vg1 Design og håndverk, med duodji som hoveddel av programfagene i Kautokeino - To av stipendmottakerne er elever i videregående skole som tar Vg2 Design og duodji på heltid, med duodji som hoveddel av programfagene i Kautokeino - To av stipendmottakerne er masterstudenter fra Norge som på heltid tar duodji ved Sámi allaskuvla i Kautokeino
sme: - Guhtta stipeandavuostáiváldi váldet duodjeoahpu Sámij åhpadusguovdátjis Johkamohkis.

source: Sametingets duodjistipend-ordning er rettet mot elever i videregående skole og ordningen omfatter også elever fra norsk side av Sápmi som tar helårige duodji-studier ved Samernas utbildningscentrum i Jokkmokk i Sverige.
sme: - Njeallje stipeandavuostáiváldi leat joatkkaskuvlaoahppit geat váldet Jo1 Design ja duodji Guovdageainnus, mas duodji lea prográmmafágaid váldooassi.

source: Det gis også stipend til studenter fra Norge som på heltid eller deltid tar duodji ved Sámi allaskuvla på bachelor- og masternivå.
sme: - Guokte stipeandavuostáiváldi leaba joatkkaskuvlaoahppit geat váldiba Jo2 Design ja duodji ollesáiggis Guovdageainnus, mas duodji lea prográmmafágaid váldooassi.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf 918 61 471 eller e-post hans.ole.eira@samediggi.no
sme: - Guokte stipeandavuostáiváldi leaba Norgga masterstudeanttat geat ollesáiggis váldiba duoji Sámi allaskuvllas, Guovdageainnus. Sámedikki duodjestipeandaortnet lea oaivvilduvvon joatkkaskuvlaohppiide, ja ortnet fátmmasta maiddái Norgga bealde Sámi ohppiid geat váldet ollesáigge duoji Sámij åhpadusguovdátjis Johkamohkis, Ruoŧas.
